{
  "PETRA": [
    {
      "letter": "a",
      "text": "Feiern im Café-Restaurant WEBERKNECHT Großer Festsaal (bis zu 100 Gäste) mit Musikanlage, Buffet und Getränken. alles inklusive ab 198 Euro. Bei mitgebrachten Speisen und Getränken zahlen Sie nur die Saalmiete! Nähere Informationen unter: 313 43 56"
    },
    {
      "letter": "b",
      "text": "Noch 3 freie Plätze im Privatkindergarten BAMBI!!! Pädagogisches Top-Team Helle, kindergerechte Räume Eigene Spielwiese Ganzjährig geöffnet Betreuung Mo-Fr 6-18 Uhr Wir freuen uns auf Ihren Liebling! Tel: 533 12 43"
    },
    {
      "letter": "c",
      "text": "KINO-CENTER 312 45 89 Saal 1, 15.30: Shrek 2 (in englischer Originalversion) Saal 2, 16.00: Das Komplott (kalter Thriller) Saal 3, 14.30: Mäusejagd (ab 6 Jahren) Saal 4, 20.15: Besser geht's nicht (Oscar-Gewinner)"
    },
    {
      "letter": "d",
      "text": "Sie wollen ein unvergessliches Fest feiern? Dann holen Sie den Partyservice! Wir kümmern uns um Speisen und Getränke für jedes Fest, Geburtstag, Hochzeit, Kinderparties, etc. Reservierungen spätestens 4 Wochen vor dem Fest! Tel: 214 34 65, Frau Kern"
    },
    {
      "letter": "e",
      "text": "AirPlus (Austrian Airlines/Diners Club Kreditkarte) sucht Sachbearbeiter(in) für Kundendienst 22- bis 26-Jährige mit Matura/HAK und Berufserfahrung (Computer-Kenntnisse) Sind Sie genau und zuverlässig und haben Interesse an telefonischem Kontakt mit unseren Kunden, dann sollten Sie uns Ihre Bewerbungsunterlagen mit Foto rasch zusenden. AirPlus, A-1107 Wien, Fontanastraße 1 (01) 1766/3661"
    },
    {
      "letter": "f",
      "text": "23-jährige Psychologie-studentin, kinderliebend, zeitlich flexibel und im Umgang mit Kindern erfahren, kümmert sich stundenweise gerne um Ihre Kinder! 10 Euro/Stunde! Ich freue mich auf Ihren Anruf: Lisa, Tel: 312 04 23"
    },
    {
      "letter": "g",
      "text": "Studentenhit in Wien! 1-Zimmer-Wohnung, 30 m², Bad, WC, Uni-Nähe, keine Ablöse, befristet für 1 Jahr, monatl. 300 Euro inkl. Betriebskosten Uni-Real, 5533-0"
    },
    {
      "letter": "h",
      "text": "Studenteneigentum A-1030 Wien - Hangmayerstrasse 1-Zi.-Wohnung, Kü., Bad, Blk., 29 m², ruhige Lage, sof. anrufen, KP 50.000 Euro Tel. 38 80 44"
    },
    {
      "letter": "i",
      "text": "KINO UNTER STERNEN OPEN AIR IM AUGARTEN Der Film heute: MEET ME IN ST. LOUIS Musical über die 4 Jahreszeiten einer Familie, mit Judy Garland/21.30"
    },
    {
      "letter": "j",
      "text": "STADTKINO sucht für die Sommermonate Juli - September junge MitarbeiterInnen für den Kartenverkauf und das Buffet, 10 Stunden/Woche, abends, guter Verdienst, nähere Auskünfte: Karin Moor, Tel.: 712 6276"
    },
    {
      "letter": "k",
      "text": "„PC-Kenntnisse notwendig“ – steht das auch in der Anzeige für Ihren Traumjob? Kein Problem! Die Volkshochschule Simmering bietet berufsorientierte PC-Kurse (Abend- und Wochenendkurse)"
    },
    {
      "letter": "l",
      "text": "Familie sucht Babysitterin bzw. Kindermädchen (zuverlässig, erfahren, freundlich) Arbeitszeit nach Absprache. Familie Hock, Tel. 217 354"
    }
  ],
  "EVA1": [
    {
      "letter": "a",
      "text": "MeineWelt ist Beethoven Jung gebliebener Rentner, ehemaliger Musiklehrer (Gymnasium), Beethovenfan, besucht (fast) alle Beethovenkonzerte und Opern auf der ganzen Welt. Suche kultur- und musikbegeisterte Begleiterin über 50. Zuschriften unter A/B 5813 an diese Zeitung"
    },
    {
      "letter": "b",
      "text": "Richtig bewerben – Bewerbungen richtig gestalten von Hans Müller Das 11-Punkte-Programm zur erfolgreichen Bewerbung aus dem Milleniums-Verlag. mit vielen Musterbeispielen und Checklisten hilft Ihnen, Bewerbung und Bewerbungsgespräch erfolgreich zu bestehen. Jetzt neu in Ihrer Buchhandlung!"
    },
    {
      "letter": "c",
      "text": "Wir suchen zum nächstmöglichen Termin eine/n Rezeptionisten / Rezeptionistin Sie sind: zeitlich flexibel, sympathisch und freundlich, zwischen 20 und 35 Jahre alt Wir bieten: überdurchschnittliche Bezahlung, festes Arbeitsverhältnis (ganzjährig), gute Arbeitsatmosphäre Wir erwarten: Ihre Bewerbungsunterlagen Hotel Vier Jahreszeiten Postfach 12345"
    },
    {
      "letter": "d",
      "text": "Neuerscheinung zur Buchmesse »Ratgeber Au-pair« von Erika und Justus Meier-Krause aus dem Inhalt: • Suche und Auswahl des richtigen Au-pair-Mädchens • Vertragsbestimmungen • Wie hoch ist das passende Gehalt? • Was müssen Sie beachten? uvm. MILLENIUMS-VERLAG • HAMBURG"
    },
    {
      "letter": "e",
      "text": "Wir sind ein Sportclub mit engagierten Mitgliedern und suchen für die nächste Saison einen neuen Jugendtrainer für unsere Vereinsjugend. Schwerpunkte: Handball, Volleyball, Basketball, Fußball 2 Nachmittage pro Woche (je 3 Stunden) Sportclub Erbach Tel.: 01233/56744"
    },
    {
      "letter": "f",
      "text": "Nette Lehrerin sucht Partner: Ich bin über dreißig, aber unter vierzig; meine Hobbys sind Reiten und Wandern. Ich suche einen humorvollen, intelligenten Enddreißiger, der mit mir zu Fuß oder zu Pferd ferne Gegenden erkundet und immer ein offenes Ohr für mich hat. Z/B 2240"
    },
    {
      "letter": "g",
      "text": "Wir stellen ein: Automechaniker/ Autoschlosser Sie haben eine abgeschlossene Berufsausbildung und viel Freude an Ihrem Beruf? Dann schwimmen Sie mit uns auf der Erfolgswelle. Bewerbungsunterlagen an: Autohaus Robert & Sohn, Postfach, 33378 Rheda-Wiedenbrück"
    },
    {
      "letter": "h",
      "text": "Großes Modehaus sucht junge Models (männlich/weiblich) für Modeschauen in ganz Deutschland und Österreich in den Monaten Juli und August. Wir bieten gute Bezahlung bei freier Reise, Kost und Logis. Bewerbungen mit Foto an: Modehaus Schwärzinger, Marketing-Abteilung, Postfach, 76530 Baden-Baden"
    },
    {
      "letter": "i",
      "text": "Kindergarten „Hokuspokus“ sucht neue Mitarbeiterin zum 1. September. Sie sind: kinderlieb, temperamentvoll, kreativ und geduldig! Dann bieten wir Ihnen ein Job in einem dynamischen, jungen Team mit guter Bezahlung! Bewerbung an: Hokuspokus, Gartenstr. 19, Karlsruhe"
    },
    {
      "letter": "j",
      "text": "Stadtverwaltung Erbach Abteilung Sport Um den Bürgerinnen und Bürgern die Wahl des richtigen Sportvereins zu erleichtern, haben wir eine Informationsbroschüre mit den Anschriften aller Vereine zusammengestellt. Die Broschüre „SPORTVEREINE BEI UNS“ ist ab sofort kostenlos im Rathaus, im Bürgerbüro und bei allen Banken und Sparkassen erhältlich."
    },
    {
      "letter": "k",
      "text": "Immer Ärger mit der Autowerkstatt? Reparaturen zu teuer und schlecht gemacht? Machen Sie es doch selbst! in dem Standardwerk HANDBUCH AUTO von Herbert Passa finden Sie – reich bebildert – detaillierte Anleitungen für viele Reparaturarbeiten am eigenen Auto. Milleniums-Verlag – Hamburg"
    },
    {
      "letter": "l",
      "text": "Für meine 2 und 4-jährigen Töchter suche ich ab kommenden Winter nettes, kreatives russisches Au-pair-Mädchen für die Betreuung der Kinder und leichte Hausarbeiten. Voraussetzungen: mindestens 21 Jahre alt, Studentin, gute Referenzen, mit meinen zweisprachig aufwachsenden Töchtern ausschließlich Russisch sprechen. Bewerbung an: Dr. Igor Kafelnikow, Stettiner Str. 17, 10178 Berlin"
    }
  ],
  "SOPHIE": [
    {
      "letter": "a",
      "text": "KLOSTER Andechs seit 1455 – Genuss für Leib und Seele – Für unseren „Klostergasthof Andechs“ suchen wir zur Verstärkung unseres Teams zur Festanstellung und zum bald- möglichen Eintritt Koch und Küchenhelfer (m/w) Kost und Wohnen im Haus möglich. Bitte setzen Sie sich mit Herrn Urban in Verbindung. Klostergasthof Andechs Bergstraße 9 • 82346 Andechs Telefon 08152/9309-0"
    },
    {
      "letter": "b",
      "text": "Eine Woche lang zeigen wir Spielfilme aus Nordafrika. Sie geben das Leben in Algerien, Marokko, Tunesien und Libyen wieder. www.valentin.de PROGRAMMKINO VALENTIN, SCHWABING"
    },
    {
      "letter": "c",
      "text": "Starnberg – Seniorentreff: kommen- des Mittwoch: 9 Uhr. Treffen am Hallenbad- Parkplatz zum Skilanglauf (Informationen unter 08151/21714). 13.30 Uhr, offener Spielenachmittag; 14.30 Uhr, Englisch für Fortgeschrittene; 17 Uhr, Spanischkurs; ab 19 Uhr, Oldie-Disko!!"
    },
    {
      "letter": "d",
      "text": "Reisebüro sucht für Juli und August junge, unabhängige Leute als REISELEITER FÜR BUSREISEN Fremdsprachenkenntnisse von Vorteil. Weitere Auskünfte: Schneider-Reisen, Frau Hagmann Tel. 089/87 00 35 von 9–16 Uhr"
    },
    {
      "letter": "e",
      "text": "Walzer Tango Foxtrott wer seine Füße im Takt und nach den richtigen Schritten bewegt... Zu Beginn der Ballsaison bieten wir wieder unsere beliebten Kurse in den Gesell- schaftstänzen an. Spezielle Anfänger- und Auffrischungskurse. Tanzschule Bäulke Wolfsstraße 12, 82404 Pullach"
    },
    {
      "letter": "f",
      "text": "WIR SUCHEN für das Restaurant-, Bankett- und Terrassen- geschäft der Waldwirtschaft Großhesselohe eine(n) GESCHÄFTSFÜHRER/-IN RESTAURANT-FACHMANN/FRAU Sie sind eine gefestigte Persönlichkeit mit Verantwortungsbewusstsein und überdurchschnittlicher Einsatzbereit- schaft! • Zufriedene Gäste sind unser oberstes Prinzip • Bewerbung mit ausführlichem Lebenslauf senden Sie bitte an: Waldwirtschaft Großhesselohe z.Hd. Herrn Sepp Krätz oder Frau Carola Schuchardt Georg-Kalb-Str. 3, 82049 Großhesselohe/München"
    },
    {
      "letter": "g",
      "text": "Fa. TEAM WORK in Landsberg/Lech sucht dringend für verschiedene Gebiete in Bayern freundliche Damen und Herren für den Verkauf von hochwertigen Natur-Spielwaren im Kindergartenbereich oder Direktverkauf. Haupt- oder nebenberufliche Tätigkeit möglich. Vergütung auf Provisionsbasis. Bitte sprechen Sie mit Herrn Turtenwald. Tel 0 81 91/942 942"
    },
    {
      "letter": "h",
      "text": "Tatzelwurm hat noch freie Plätze für Drei- bis Vierjährige. In unserem Kindergarten fühlen sich Ihre Kinder wohl: • langjährige Erfahrung • professionelle Betreuung • großer Garten • Vollwertküche Nähere Informationen bei Frau Hammerschmidt. Dietrich-Allee, 51429 Berg-Gladbach Tel 087 709 18 67"
    },
    {
      "letter": "i",
      "text": "Tanzschule Wernicke sucht ab sofort TANZLEHRER/-IN für Tango, Rumba, Samba, Lambada, Salsa, Cha-Cha-Cha. Bewerber/-in sollte mehrjährige Erfahrung speziell mit Anfängerkursen haben, wenn möglich auch Tur- niererfahrung. Bewerbungen unter Chiffre: 17296"
    },
    {
      "letter": "j",
      "text": "Technisch versierter, zuverlässiger FILMVORFÜHRER für Filmkunstkino • ab sofort gesucht • Telefonische Anfragen Montag–Freitag, nur 10–11 Uhr, unter: 089-2 71 36 78"
    },
    {
      "letter": "k",
      "text": "Blickpunkt Orient: Im Rahmen der Fotoausstellung „Kairo – uralte Metropole am Nil“ liest die ägyptische Schriftstellerin Salwa Bakr aus ihrem Roman „Der goldene Wagen fährt nicht zum Himmel“ und berichtet über das Leben von Frauen, die in der Millionenstadt Kairo ihren Alltag bewältigen müssen. 20 Uhr, Seidlvilla, Nikolaiplatz 1b."
    },
    {
      "letter": "l",
      "text": "New York aus der Perspektive der Starfotografin Helen Levitt – noch bis Sonntag, 10. Januar, sind ihre Schwarzweiß-Ansichten in der Villa Stuck zu sehen. Auch die Ausstellung „Viehweide und Glas- palast“, Aquarelle und Zeichnungen der „Münchner Schule“, im Lenbachhaus endet an diesem Sonntag. Beide Ausstellungen sind täglich von 10 bis 17 Uhr geöffnet. SZ Extra Redaktion 098/2183-9256, Fax 098/2183-9397, Anzeigen 098/2183-398, Fax 098/2193-8711"
    }
  ],
  "NADIA2": [
    {
      "letter": "a",
      "text": "MUSEUM DER STADT FÜSSEN Lechhalde 3 - 87629 Füssen Tel. (08362) 90 30 - 43 u. 44 STAATSGALERIE IM HOHEN SCHLOSS FÜSSEN Magnusplatz 10 - 87629 Füssen Tel. (08362) 90 30 - 44 Öffnungszeiten: April bis Oktober Di - So: 11.00 - 16.00 Uhr Mo: geschlossen November bis März Di - So: 14.00 - 16.00 Uhr Mo: geschlossen"
    },
    {
      "letter": "b",
      "text": "Franziskaner Stüberl Kemptener Straße 1 - 87629 Füssen Tel. (08362) 94 01 00 Fax (08362) 94 01 01 Inh. Horst Zwickel Öffnungszeiten: Di - So: 11.00 - 14.00 Uhr und 17.00 - 23.00 Uhr Mo: Ruhetag Auf Ihren Besuch freut sich Familie Zwickel"
    },
    {
      "letter": "c",
      "text": "Frisch vom Erzeuger: - Allgäuer Bergkäse - Allgäuer Emmentaler - Allgäuer Butter - Allgäuer Joghurt - Frischmilch - Quark - Eier - Wurstwaren - Brot - Obst und Gemüse - Honig - Marmelade - Säfte - Wein - Spirituosen - Geschenkkörbe - Hausgemachte Kuchen - Kaffee - u.v.m. Öffnungszeiten: Mo - Fr: 8.00 - 18.00 Uhr Sa: 8.00 - 12.00 Uhr So: geschlossen Käse-Alp Hauptstraße 12 - 87629 Füssen Tel. (08362) 92 45 11"
    },
    {
      "letter": "d",
      "text": "Sprachen lernen & Leute treffen Bildungsurlaub für Erwachsene in England, Malta, Frankreich, Spanien, Italien und Kalifornien Fordern Sie heute unseren 88seitigen Katalog an, ein Exemplar des Sprachtests schicken wir Ihnen gleich mit, selbstverständlich kostenlos. Tel: 069-61 09 120 | Fax: 069-6 03 13 96 Morgensternstr. 180 60596 Frankfurt SPRACHCAFE"
    },
    {
      "letter": "e",
      "text": "Jahreskonzert Füssen Wolfgang Amadeus Mozart Klavierkonzert Nr. 21 in C-Dur Pianist: Hannu Putter Leitung: Stadtmusikdirektor Robert Maut Karten bei der Kurverwaltung Füssen und an der Abendkasse."
    },
    {
      "letter": "f",
      "text": "Das Heimatmuseum Füssen lädt zum Besuch ein Öffnungszeiten: Di - So: 10.00 - 17.00 Uhr Mo: geschlossen Eintritt: Erwachsene 3,- € Kinder/Jugendliche 1,50 € Familienkarte 6,- € In der Dauerausstellung wird anschaulich die Geschichte der Stadt Füssen von der Römerzeit bis heute dargestellt. Außerdem kann man in einer Sonderausstellung die Geschichte der Stadt Füssen von der Römerzeit bis heute dargestellt. Tel. (08362) 93 11"
    },
    {
      "letter": "g",
      "text": "bonCas Spezialitätenkäserei P. und U. Moser-Kolb Hessenhofstraße 14 CH - 8512 Lustdorf Schweiz E-Mail: moserkaese@bluewin.ch"
    },
    {
      "letter": "h",
      "text": "Alfa Sprachreisen Sprachkurse und High-School-Programme für 12-18-Jährige Englisch, Französisch, Spanisch, 17 Länder, mehr als 60 Kursorte. Fordern Sie unseren kostenl. Proschüre an! Alfa-Sprachreisen GmbH Rotebühlplatz 15 - 70178 Stuttgart Tel. 0711-61 55 300 - Fax 0711-61 55 3010 http://www.alfa-sprachreisen.de"
    },
    {
      "letter": "i",
      "text": "- Deutsche Schlagernacht - - 70er/80er Jahre Party NEU: Schnitzel-Woche Café - Bistro Amadeus Unter der Linde 8 - 87629 Füssen Tel. (08362) 94 01 00"
    },
    {
      "letter": "j",
      "text": "Free-System Englisch, Französisch, Italienisch, Spanisch, Deutsch für Ausländer - Sie bestimmen die Unterrichtszeit - Sie lernen so rasch Sie wollen - Intensivkurse, Einzel-/Privat- und Kleingruppen (1-5 Teilnehmer) - Intensive Crash Courses - Brush up and Business - Sprachkurse für Manager - English for Secretaries - Firmenkurse (intern/extern) - First/Proficiency/TOEFL/GMAT Alliance Française Kursbeginn jetzt! Institut Grünberger Wien, direkt beim Hauptbahnhof"
    },
    {
      "letter": "k",
      "text": "Ritterstubn Fischspezialitäten Das Restaurant mit gepflegter Gastlichkeit im Herzen der Altstadt geöffnet von 11-14 Uhr und 17-24 Uhr Montag Ruhetag Warme Küche bis 22 Uhr Ritterstraße 4 - 87629 Füssen - Tel. 08362/7759 Fam. Roth-Winter freuen sich auf Ihren Besuch"
    },
    {
      "letter": "l",
      "text": "Willkommen im Alpenblick Füssen-Bad Faulenbach Tel. (08362) 4911 Hotel-Restaurant Alpenblick Auf Ihren Besuch freut sich Familie Hotel - Café - Pension"
    }
  ],
  "NICOLE": [
    {
      "letter": "a",
      "text": "Eröffnungsangebote bei ADESSA Mode für die ganze Familie Adessa-Moden bietet günstige Herbst- und Wintermode, hochwertige Qualität und höchsten Service! Unsere gut geschulten Mitarbeiter beraten Sie und Ihre Familie gern! Besuchen Sie unsere neu eröffnete Filiale: tolle Eröffnungsangebote noch bis Samstag! Adessa-Moden, 7., Mariahilferstr. 34 Wir freuen uns auf Ihren Besuch!"
    },
    {
      "letter": "b",
      "text": "Schischule Schilehrer gesucht! sucht für kommende Schisaison 3 Schilehrerinnen für folgende Kurse: • Kinder (3-5 Jahre) • Anfänger • Fortgeschrittene Bewerbungen an: Schischule Hochkönig, Frau Mar, 5453 Werfenweng"
    },
    {
      "letter": "c",
      "text": "Fashion das neue Mode- magazin mit allen Modetipps und neuesten Trends! Bestellen Sie noch heute das Jahresabo zum Sensationspreis von nur 35 € (1 Zeitschrift/Monat): Fashion, PR-Verlag, Postfach 2000, 1150 Wien"
    },
    {
      "letter": "d",
      "text": "Der Schi-Ort Ötz im Tiroler Ötztal bietet Kindern bis 6 Jahren in Begleitung ihrer Eltern bei einem Aufenthalt von mindestens sieben Tagen einen kostenlosen Kinder- schikurs. Nähere Informationen erhalten Sie bei der Ötztal Information: 05252/2269"
    },
    {
      "letter": "e",
      "text": "Tag der offenen Tür im Tiergarten Schönbrunn Sonntag, 14. Oktober Sonderführungen in das neue Aquarium und das Affenhaus! Fütterung von Elefantenbaby Abul! Ganztägige Kinderbetreuung! Gratis Eintritt für Groß und Klein! Der Zoo ist täglich von 9-18 Uhr geöffnet."
    },
    {
      "letter": "f",
      "text": "Heute im Kino: „Schweinchen Babe in der großen Stadt“: Ein kleines Schwein erobert gemein- sam mit seinen Freunden dem Hund, der Katze, dem Schaf und Huhn die Welt und die Herzen der Menschen. Für Kinder ab 6 Jahren geeignet! Kolosseum-Saal 1: 15.30, 17.00, 19.00 Uhr Karten unter 310 33 30, e-mail: kolo@yahoo.at"
    },
    {
      "letter": "g",
      "text": "Spaß & Urlaub Schifahren und Freizeitspaß in den Bergen: Musikgruppen und Sportwett- bewerbe locken Schifahrer und Snowboarder von Mitte März bis Mitte April in die Berge. Nähere Infos unter www.dachstein.at"
    },
    {
      "letter": "h",
      "text": "Spenden Sie zum Schutz der Tiere! Braunbären werden wieder in Sloweniens Wäldern angesiedelt. Die Tiere können dort frei leben und werden nicht länger im Zoo gehalten. Helfen Sie dem WWF mit einer Spende unter „Braunbären“. PSK Kontonummer 12.33.9000"
    },
    {
      "letter": "i",
      "text": "Letzte Vorstellung am Sonntag COLOMBO Besuchen Sie mit Ihren Kindern auch unseren Streichelzoo, wo man viel über das Leben der Tiere im Zirkus erfahren kann! Nur noch eine Vorstellung!!! Beginn: 12:00 h, Jesuitenwiese"
    },
    {
      "letter": "j",
      "text": "TOP CENTER WIEN FILME DER WOCHE: Top 1 20.00 Uhr: Im Netz der Spinne (ab 16 Jahre) Top 2 16.30 Uhr: Ötzi, der Mann aus dem Eis (ab 14 Jahre) Top 3 19.30 Uhr: The Winslow Boy (ab 14 Jahre, in englischer Sprache) Kartenreservierung unter: 533 43 43 oder <top@aon.at>"
    },
    {
      "letter": "k",
      "text": "GESCHÄFT IN WIENER INNENSTADT SUCHT: erfahrene, modebewusste, freundliche Verkäuferin für 20 Stunden/Woche. Zeiteinteilung und Gehalt nach Absprache. Bewerbungen an: Boutique „MODE-CLAIRE“ Frau Gerti Langer Weihburggasse 3 1010 Wien"
    },
    {
      "letter": "l",
      "text": "Großer Abverkauf bei INTERSPORT 50% Ermäßigung auf modische Sportjacken, Laufhosen und Schianzüge für Damen INTERSPORT im Donauzentrum"
    }
  ],
  "ANDREAS": [
    {
      "letter": "a",
      "text": "OBER-GOMS Wandern im Wallis 08.-10. Juni Fr. 425 18.-25. August Fr. 750 22.-29. September Fr. 750 Halbpension/Führungen/ Wanderungen/Klettertouren mit geprüften Bergführern Hotel Walser 3988 Ulrichen Tel: 027/973 21 22 Fax: 027/973 21 29 www.goms.ch/hotel-walser"
    },
    {
      "letter": "b",
      "text": "Ausstellung „Märchen – Mythen – Erzählungen“ Acht Künstlerinnen zeigen ihre Arbeiten vom 2. bis 30. Juni in Thun. Die Arbeiten werden in der Zeit vom 2. bis 30. Juni in Schau- fenstern der Innenstadt gezeigt. Vernissage: 2. Juni, 19.30 Uhr Schibenstrasse 21 – Thun Tel. 033 222 02 47"
    },
    {
      "letter": "c",
      "text": "Chocolat-Werbung KULTURTIPP: Im Rahmen der Ausstellung „Chocolat-Tobler: Die Geschichte der Schokolade von 1899 bis heute“ präsentieren und kommentieren Christian Jacquet und Fritz Kobi im Kornhausforum alte und neue Chocolat-Tobler-Werbefilme. Bern: Kornhausforum 19 Uhr Mehr Ausgehtipps in der „Berner Woche“ und im Internet unter www.BernerWoche.ch"
    },
    {
      "letter": "d",
      "text": "Sarazena Zermatt Herzlich willkommen in unserem gemütlichen Ferienhotel in zentraler Lage! Perfekt ausgestattete Zimmer mit allem Komfort, Fitnessraum, Tennishalle, Schwimmbad, reichhaltiges Frühstücksbuffet. Bruno & Catherine Wyrsch-Zumiwen Tel. 027/967 44 41 · Fax 027/967 63 25 Internet: www.hotel-sarazena.ch E-Mail: sarazena.zermatt@bluewin.ch"
    },
    {
      "letter": "e",
      "text": "DAS ASCHENPUTTEL Cinderella, Cenerentola, Aschenputtel – einmal erzählt, einmal gespielt KULTURTIPP: Die Schriftstellerin Elke Seidenreich präsentiert zusammen mit der Basel Sinfonietta den bekannten Märchenstoff auf der Bühne Theaterhalle Bern, 20.30 Uhr"
    },
    {
      "letter": "f",
      "text": "SCHWEIZER FERIENORT ZERMATT Erholung pur im Naturfreunde-Hotel Zermatt • Herrliche Wanderwege in den Bergen • Vorzügliche Küche • Eigener Bahnanachluss NATURFREUNDE-HOTEL ZERMATT Daniela & René Zimmermann Tel. 027 967 27 88 · Fax 967 60 29 zermatt@spectrawin.ch"
    },
    {
      "letter": "g",
      "text": "Tierpark Goldau ein Besuch, der sich lohnt! • Freilaufzone • Abenteuerspielplatz • Restaurant • 365 Tage im Jahr offen Eintritt frei für Begleitpersonen von Gruppen ab 12 Personen Tel. 041-855 50 00 www.tierpark.ch"
    },
    {
      "letter": "h",
      "text": "DER FEURIGE ELIAS Historische Lokomotiven und Waggons, jetzt ausgestellt im Bahnmuseum WORB Führungen für Kinder und Erwachsene: Jeden Samstag und Sonntag 11:00 Uhr und 16:00 Uhr Infos: RBS, 3048 Worb Telefon: (031) 925 55 55"
    },
    {
      "letter": "i",
      "text": "Geöffnet: Mo-Fr. 9.00-19. Uhr Sa. 9.00-14.00 Uhr ANDREAS TIERWELT • Vögel – Nager – Pflanzen • Warm- und Kaltwasserfische • Futter und Zubehör für alle Tierarten • Aquarien und Terrarien • Fachberatung Kreuzgasse 14 CH 4500 Solothurn Tel. 032 622 20 20 Fax 032 621 52 32"
    },
    {
      "letter": "j",
      "text": "TANZ IMPULSE Schule für zeitgenössischen Tanz, klassisches Ballett, Malen und Tanz Laufendes Kursangebot für Anfänger und Fortgeschrittene. Einführungskurse zum Kennenlernen, ganzheitliche Bewegungsschule. Offene Gruppen für Kinder, Jugendliche und Erwachsene, max. 10 Teilnehmerinnen. Information und Beratung: tanz impulse Tel. 027 967 18 18 www.tanz-impulse-bern.ch"
    },
    {
      "letter": "k",
      "text": "JÄGGI BUCHHANDLUNG Dienstag 8.5., 20 Uhr INGRID NOLL (Live im Loeb) die erfolgreichste und ungewöhnlichste deutsche Krimiautorin liest aus ihrem unheimlichen Werk „Selige Witwen“. Eintritt Fr. 10,00 TiketCorner.ch 0848 800 800 Vorverkauf 2. UG im Loeb Bern Telefon 031 320 20 20 Eingang Spitalgasse Türöffnung 30 Min. vor Beginn"
    },
    {
      "letter": "l",
      "text": "Viking-Tours Flussfahrten auf der Aare tägliche Fahrten von Mai bis Sep. Abfahrt der Schiffe: 11 Uhr, 14 Uhr, 16 Uhr Treffpunkt: Thun/Schwäbis Schiffs- steg Preise: 43 Franken Spezialangebot: Abendfahrten (Rückkehr 23 Uhr), Tanz an Bord, Spezialangebote für Senioren Tel 01 434 33 66 · Fax: 01 434 33 44 viking@viking.ch www.viking.ch"
    }
  ],
  "ANNIKA3": [
    {
      "letter": "a",
      "text": "OBER-GOMS Wandern im Wallis 08.-10. Juni Fr. 425 18.-25. August Fr. 750 22.-29. September Fr. 750 Halbpension/Führungen/ Wanderungen/Klettertouren mit geprüften Bergführern Hotel Walser 3988 Ulrichen Tel: 027/973 21 22 Fax: 027/973 21 23 www.goms.ch/hotel-walser"
    },
    {
      "letter": "b",
      "text": "Ausstellung „Märchen – Mythen – Erzählungen“ Acht Künstlerinnen zeigen ihre Arbeiten vom 2. bis 30. Juni in Thun Die Arbeiten werden in der Zeit vom 2. bis 30. Juni in Schaufenstern der Innenstadt gezeigt. Vernissage: 2. Juni, 19.30 Uhr Schibenstrasse 21 – Thun Tel. 033 222 02 47"
    },
    {
      "letter": "c",
      "text": "Chocolat-Werbung KULTURTIPP: Im Rahmen der Ausstellung „Chocolat-Tobler. Die Geschichte der Schokolade von 1899 bis heute“ präsentieren und kommentieren Christian Jacquet und Fritz Kobi im Kornhausforum alte und neue Chocolat-Tobler-Werbefilme. Bern: Kornhausforum 19 Uhr Mehr Ausgehtipps in der „Berner Woche“ und im Internet unter www.BernerWoche.ch"
    },
    {
      "letter": "d",
      "text": "Sarazena Zermatt Herzlich willkommen in unserem gemütlichen Ferienhotel in zentraler Lage! Perfekt ausgestattete Zimmer mit allem Komfort, Fitnessraum, Tennishalle, Schwimmbad, reichhaltiges Frühstücksbuffet. Bruno & Catherine Wyrsch-Zurniwen Tel. 027/967 44 41 · Fax 027/967 63 25 Internet: www.hotel-sarazena.ch E-Mail: sarazena.zermatt@bluewin.ch"
    },
    {
      "letter": "e",
      "text": "DAS ASCHENPUTTEL Cinderella, Cenerentola, Aschenputtel – einmal erzählt, einmal gespielt: KULTURTIPP Die Schriftstellerin Elke Seidenreich präsentiert zusammen mit der Basel Sinfonietta den bekannten Märchenstoff auf der Bühne Theaterhalle Bern, 20.30 Uhr"
    },
    {
      "letter": "f",
      "text": "SCHWEIZER FERIENORT ZERMATT Erholung pur im Naturfreunde-Hotel Zermatt • Herrliche Wanderwege in den Bergen • Vorzügliche Küche • Eigener Bahnanschluss NATURFREUNDE-HOTEL ZERMATT Daniela + René Zimmermann Tel. 027 967 27 88 · Fax 967 80 29 zermatt@spedisweb.ch"
    },
    {
      "letter": "g",
      "text": "Tierpark Goldau ... ein Besuch, der sich lohnt! • Freilaufzone • Abenteuerspielplatz • Restaurant • 365 Tage im Jahr offen Eintritt frei für Begleitpersonen von Gruppen ab 12 Personen Tel. 041-855 50 00 www.tierpark.ch"
    },
    {
      "letter": "h",
      "text": "DER FEURIGE ELIAS Historische Lokomotiven und Waggons, jetzt ausgestellt im Bahnmuseum WORB Führungen für Kinder und Erwachsene: Jeden Samstag und Sonntag 11:00 Uhr und 16:00 Uhr Infos: RBS, 3048 Worb Telefon: (031) 925 55 55"
    },
    {
      "letter": "i",
      "text": "Geöffnet: Mo.-Fr. 9.00-19. Uhr Sa. 9.00-14.00 Uhr ANDREAS TIERWELT • Vögel – Nager – Pflanzen • Warm- und Kaltwasserfische • Futter und Zubehör für alle Tierarten • Aquarien und Terrarien • Fachberatung Kreuzgasse 14 CH 4500 Solothurn Tel. 032 622 20 20 Fax 032 621 52 32"
    },
    {
      "letter": "j",
      "text": "TANZ IMPULSE Schule für zeitgenössischen Tanz, klassisches Ballett, Malen und Tanz Laufendes Kursangebot für Anfänger und Fortgeschrittene. Einführungskurse zum Kennenlernen, ganzheitliche Bewegungsschule. Offene Gruppen für Kinder, Jugendliche und Erwachsene, max. 10 Teilnehmenden. Information und Beratung: tanz impulse Tel. 027 967 18 18 www.tanz-impulse-bern.ch"
    },
    {
      "letter": "k",
      "text": "JÄGGI BUCHHANDLUNG Dienstag 8.5., 20 Uhr INGRID NOLL (Live im Loeb) die erfolgreichste und ungewöhnlichste deutsche Krimiautorin liest aus ihrem unheimlichen Werk „Selige Witwen“. Eintritt Fr. 10,00 TiketCorner.ch 0848 800 800 Vorverkauf 2. UG im Loeb Bern Telefon 031 320 20 20 Eingang Spitalgasse Türöffnung 30 Min. vor Beginn"
    },
    {
      "letter": "l",
      "text": "Viking-Tours Flussfahrten auf der Aare tägliche Fahrten von Mai bis Sep. Abfahrt der Schiffe: 11 Uhr, 14 Uhr, 16 Uhr Treffpunkt: Thun/Schwäbis Schiffs- steg Preise: 43 Franken Spezialangebot: Abendfahrten (Rückkehr 23 Uhr), Tanz an Bord, Spezialangebote für Senioren Tel. 01 434 33 66 · Fax: 01 434 33 44 viking@viking.ch www.viking.ch"
    }
  ],
  "IRIS1": [
    {
      "letter": "a",
      "text": "*** Spanisch lernen *** Andalusien: Sevilla/Conil Kombiangebot: Quito Kurs plus Unterkunft • ganzjährig, alle Niveaus • Bildungsurlaub 2 Wochen ab 280 Euro ACADEMIA ATLANTIKA seit 1984 Elbbecken 7 • 22299 Hamburg Tel. 040/477587 Fax 040/477539 www.atlantika.net E-mail: spanisch@atlantika.net"
    },
    {
      "letter": "b",
      "text": "Can Ribes Spanischkurse • Urlaub • Seminare Spanischkurse mit Kinderbetreuung Kurse für Schüler in altem Landhaus in Katalonien Kontakt: Ch. Eckhardt, Dellstr. 13, 47051 Duisburg Telefon: (0203) 287588 Fax: (0203) 21715"
    },
    {
      "letter": "c",
      "text": "Einmal was erleben! Wenn Sie mit Ihrer Klasse Abenteuer, Romantik, Natur pur und Gemeinschaftssport erleben wollen, dann sollten Sie mit uns Kanu fahren. • wir organisieren für Sie die komplette Tour • Versicherungsschutz auf dem Wasser durch uns • Betreuung der Tour durch einen erfahrenen Kanuten Anmeldung und ausführliche Information: Am Sportplatz 70 • 49459 Lembruch Tel.: 05447-525 • Fax: 05447-1772"
    },
    {
      "letter": "d",
      "text": "Autoreparatur schnell und günstig Auspuff • Bremsen • AU Kupplung • TÜV • Unfall kaum Wartezeit Rufen Sie uns an: Fa. ASS Landsberger Str. 328 Telefon 54 64 47 33"
    },
    {
      "letter": "e",
      "text": "Schrott-Autos Unfall-Autos Wir erledigen alles für Sie: • ANKAUF • ABHOLEN • ABMELDEN ☎ (089) 8 63 39 75, 9–18 Uhr"
    },
    {
      "letter": "f",
      "text": "Radio- und Fernsehtechnik GmbH SCHMIDT & MÜLLER TV – HiFi – Video Reparaturen, Kabelanschlüsse, Antennenbau, Satellitenanlagen Limesstraße 103 81243 München Tel. 089-8 71 20 20 Mail: Fernseh-Schmidt@muenchen.de"
    },
    {
      "letter": "g",
      "text": "Liebevolle Geschenkideen für Klein und Groß im Harlachinger Kinderladen Puppendoktor – Wir reparieren Puppen und Stofftiere jeder Art Heigelstr. 1 • Ecke Naupliastraße Telefon 089-644838"
    },
    {
      "letter": "h",
      "text": "FACHHANDEL GRÜN Haushaltsgeräte • Einbauküchen Haushaltswaren • Bestecke Porzellan und Glaswaren Geschenke • Geschenkgutscheine und Hochzeitslisten Leiblstraße 9 82166 Lochham/München Tel. 089-87 53 23"
    },
    {
      "letter": "i",
      "text": "Praxis Dr. W. Penners Orthopäde • Chirotherapie • Sportmedizin Rothenfelserstraße 4 • München-Neuaubing geöffnet von Montag bis Donnerstag 8–13 Uhr. Termine nach Vereinbarung Telefon 87 04 01 Vertretung in dringenden Notfällen: Dr. Heyn • Telefon 8344025"
    },
    {
      "letter": "j",
      "text": "Gemeinnützige Gesellschaft der Landeshauptstadt mbH MÜNCHENSTIFT wohnen und pflegen in der Stadt Pflege zu Hause Ambulanter Dienst in Laim/Pasing: Alfons-Hoffmann-Haus Agnes-Bernauer-Straße 185, 80687 München Telefon (089) 5 46 47-230"
    },
    {
      "letter": "k",
      "text": "Pizza AVANTI HEIMSERVICE GUT UND FRISCH CHICKEN-AKTION • Chicken-Chips-Menü • Chicken-Wings-Menü jeweils mit gem. Salat und Getränk 6,20 Euro • Firmen-Menü, Pizza n. Wahl mit gem. Salat und Getränk 7,20 Euro *** Tel. 89 66 90 99 Landsberger Straße 487 bei der Offenbachstr., Mo.-Fr. 10–23 Uhr • Sa./So./Feiertag 11–23 Uhr Pizza AVANTI Heimservice mit Stehimbiss"
    },
    {
      "letter": "l",
      "text": "Allein Kochen?? Nein! Danke! auch Sa + So warmes Essen Wir bringen zu Ihnen ins Haus: • Werktags eine warme Mahlzeit (mit oder ohne Suppe) • an Samstagen, Sonntagen, Feiertagen auf Wunsch tiefgefroren • Normalkost, Schonkost, Diät, vegeta- risch oder LUXUS – à la carte • weit über 100 abwechslungsreiche Menüs Telefon 89 11 66-17 oder 89 11 66-18 Caritas-Zentrum Menzing Ökumenische Sozialstation Pippinger Str. 97/Nähe Verdistraße"
    }
  ],
  "CAROLINA": [
    {
      "letter": "a",
      "text": "MUSEUM DER STADT FÜSSEN Lechhalde 3 · 87629 Füssen Tel. (08362) 50 53 - 43 STAATSGALERIE IM HOHEN SCHLOSS FÜSSEN Magnusplatz 10 · 87629 Füssen Tel. (08362) 50 53 - 64 Öffnungszeiten: April bis Oktober: Di.-So. 11.00-16.00 Uhr Mo. geschlossen November bis März: Di.-So. 14.00-16.00 Uhr Mo. geschlossen"
    },
    {
      "letter": "b",
      "text": "Franziskaner Stüberl 87629 Füssen – Eingang Fußgängerzone Kemptener Straße 1 – im Herzen der Stadt Telefon (08362) 97124 Inh. Bernd Zienteck Gutbürgerliche Allgäuer und Bayerische Küche Der beliebte Treffpunkt in gemütlicher Atmosphäre Sonntag Ruhetag Auf Ihren Besuch freut sich Bernd Zienteck mit Team"
    },
    {
      "letter": "c",
      "text": "SENNEREL-GENOSSENSCHAFT BAYERN Hopferau - Lehern 15 - Telefon (08362) 97124 Frisch vom Erzeuger: • Allgäuer Emmentaler • Allgäuer Bergkäse • Tilsiter • Frisch-Milch • eigene Butter- herstellung ÖFFNUNGSZEITEN: Wochentags 7.30-12.00 u. 16.30-18.30 Uhr Sa. u. Feiertag 7.30-16.30 u. 17.00-18.30 Uhr"
    },
    {
      "letter": "d",
      "text": "Sprachen lernen & Leute treffen Bildungsurlaub für Erwachsene in England, Malta, Frankreich, Spanien, Italien und Kalifornien Fordern Sie heute unseren 56-seitigen Katalog an; ein Exemplar des Sprachtests schicken wir Ihnen gleich mit, selbstverständlich kostenlos. Tel: 069-61 09 120 | Fax: 069-6 03 13 95 Morgensternstr. 180 60596 Frankfurt SPRACHCAFFE"
    },
    {
      "letter": "e",
      "text": "Jahreskonzert Füssen Wolfgang Amadeus Mozart Klavierkonzert Nr. 21 in C-Dur Pianist: Hanno Porter Leitung: Stadtmusikdirektor Robert Maul Karten bei der Kurverwaltung Füssen und an der Abendkasse"
    },
    {
      "letter": "f",
      "text": "Das Heimatmuseum Füssen lädt zum Besuch ein Öffnungszeiten: Montag bis Freitag 10.00-12.00 Uhr und 14.00-16.45 Uhr Samstag und Sonntag 10.00-12.00 Uhr In der Instrumentensammlung sind wertvolle Geigen von Mittenwalder Meistern ausgestellt. Außerdem kann man in einer besonders eingerichteten Werkstatt dem Geigenbauer bei der Arbeit zuschauen. Außerhalb der Öffnungszeiten sind Gruppen ab 20 Personen nach Voranmeldung willkommen. Telefon (0 83 62) 25 11"
    },
    {
      "letter": "g",
      "text": "bonCas Spezialitätenkäserei P. und U. Moser-Kolb Hessenbühlstraße 14 CH - 8512 Lustdorf Schweiz E-Mail: boncheese@bluewin.ch"
    },
    {
      "letter": "h",
      "text": "Alfa Sprachreisen Crash-Kurse für Manager. Sprachkurse und High-School-Programme für 12- bis 18-Jährige. Englisch, Französisch, Spanisch, 17 Länder, mehr als 60 Kursorte. Fordern Sie unsere kostenl. Broschüre an! Alfa-Sprachreisen GmbH Rotebühlplatz 15 · 70178 Stuttgart Tel. 0711-61 55 300 · Fax 0711-61 55 3010 http://www.alfa-sprachreisen.de"
    },
    {
      "letter": "i",
      "text": "4. APRIL »Deutsche Schlagernacht« 12. APRIL Ostersonntag: 70er/80er Jahre Party NEU: Schnitzel-Woche Cafe · Bistro Amadeus Tiroler Straße 19 87459 PFRONTEN-DORF · Tel. 08363/474"
    },
    {
      "letter": "k",
      "text": "Ritterstub'n Fischspezialitäten Das Restaurant mit gepflegter Gastlichkeit im Herzen der Altstadt geöffnet von 11⁰⁰-14⁰⁰ Uhr und 17⁰⁰-24⁰⁰ Uhr Montag Ruhetag Warme Küche bis 22⁰⁰ Uhr Ritterstraße 4 · 87629 Füssen · Tel. 08362 / 7759 Fam. Roth-Winter freut sich auf Ihren Besuch"
    },
    {
      "letter": "l",
      "text": "Wollen Sie fein essen gehen? Füssen-Bad Faulenbach Tel. (08362) 4017 Hotel-Restaurant Alpenschlössle Auf Ihren Besuch freut sich Familie Hummel Hotel · Café · Pension"
    }
  ],
  "VERA": [
    {
      "letter": "a",
      "text": "PRAKTIKANT/IN Im Bereich Medien- und Veranstaltungstechnik gesucht Praktikumszeit: mind. 6 Monate. Kurze schriftliche Bewerbung an: TAPE Media Film GmbH, Hademannsstr. 17, 80939 München"
    },
    {
      "letter": "b",
      "text": "ARTE Themenabend 20.45 Was ist mit unserer Jugend los? „UNSERE ZUKUNFT“ Wie kommen Jugendliche in Deutschland und Frankreich mit der Wirtschafts- und Bildungspolitik zurecht? bis 23.45 771-605"
    },
    {
      "letter": "c",
      "text": "Wir suchen junge Mitarbeiter für eine freiberufliche Neben- tätigkeit (telefonische Absprache und Planung von Interviewer-Einsätzen, 15-25 Std./ Woche). Spezielle Vorkenntnisse sind nicht erforderlich, wichtig ist uns sicheres Auftreten am Telefon. Nähere Informationen unter ☎ (089) 92 23-421 rb Bahnreisenforschung. Arabellastr. 33, 81925 München"
    },
    {
      "letter": "d",
      "text": "20.15 Tatort aus Münster Nun kommen die Fans von Frank Thiel wieder auf ihre Kosten: Frank Thiel alias Axel Prahl ermittelt. Ihm zur Seite steht Denise Mercier. Die Schweizerin spielt die Freundin des rüden Ermittlers – eine Frau mit Stil, die Verständnis für Thiels Lebenswandel zeigt, sich aber auch in Szene zu setzen weiß. Mit dieser Rolle hofft sie, im deutschen Fernseh- hen bekannt zu werden. (bis 21.45 Uhr)"
    },
    {
      "letter": "e",
      "text": "Lukrative Halbtagstätigkeit Expandierendes High-Tech-Unternehmen sucht für Empfang und einfache Büroar- beiten Aushilfe, MS-Office- und Englischkenntnisse erforderlich! Interessenten wenden sich an Loewe New Media GmbH, Tel. 089 / 45 79 00"
    },
    {
      "letter": "f",
      "text": "3 Sat 20.15 LIVE Drei Länder - ein Thema TALK-SHOW „Kommt die Öko-Diktatur – Zund- stoff Benzinpreis“. Wie begegnet man in Deutschland, der Schweiz und Österreich dem Verkehrskol- laps? Wie retten wir die Umwelt? bis 21.30 65-437-662"
    },
    {
      "letter": "g",
      "text": "Bei uns wird Erfolg belohnt! Wir suchen für unsere Hotelliebeber im gehobenen ***-Bereich in München, Frankfurt und Berlin Mitarbeiter/innen am Empfang Wenn Sie bereits Rezeptionserfahrung oder eine gerade ausgelernte haben, mind. eine Fremdsprache (E) sprechen und EDV-erfahren sind, senden Sie bitte Ihre Bewerbung an: Blathl's Hotels Zentrallüre, Geschäftsbereich Personal, Postfach 22 11 44, 80581 München"
    },
    {
      "letter": "h",
      "text": "Wir suchen ständig: • Studenten für Schüler-Nach- hilfeunterricht: Englisch, Französisch, Mathematik • Messehostessen • Babysitter / Tierstiller Std.-Lohn ca. 13,00 EUR Vermittlungsagentur Gerlsschwager Tel. 089 / 74 68 91 93"
    },
    {
      "letter": "i",
      "text": "22.55 Stern TV-Count- down (VOX) In zehn Reportagen zeigt „Spiegel TV“-Mann Jörg Haf- kemeyer, wie sich die ersten Monate der neuen Regierung gestalten. Jetzt werden Wei- chen für die Zukunft Deutsch- lands gestellt. (bis 21.45 Uhr)"
    },
    {
      "letter": "j",
      "text": "Max Frisch: Biedermann und die Brandstifter; Samstag, 19. September, 20.10-21.17 Uhr, HR2. „Ein Lehrstück ohne Lehre“ nannte Frisch sein ursprünglich als Hörspiel gedachtes und dann für das Theater bearbeitetes Stück, das 1958 in Zürich uraufgeführt wurde. Man sah darin sowohl eine Warnung vor dem Kommu- nismus wie vor dem Faschismus. (chw.)"
    },
    {
      "letter": "k",
      "text": "22.15 Radio Bremen Bei einem internationalen Kon- gress präsentierten vergangenes Wochenende in Bremen Archi- tekten ihre Projekte zum Thema „Städtische Freiräume“. Weiter- hin: Rückschau und Vorschau auf das Programm der „Bremer Schule für Dichtung“. Und ein Bericht über die Obdachlosen- Betreuung „Wochenklausur“."
    },
    {
      "letter": "l",
      "text": "Lieben Sie den Umgang mit Menschen? Sind Sie obendrein auch noch dynamisch und ehrgeizig, dann sind Sie bei uns richtig. Münchens bekannte PRIMA- Werbung bietet Ihnen neben einem tollen Team hervorragende Verdienst- und Aufstiegsmöglich- keiten. Wir brauchen Leute wie Sie! Rufen Sie an!"
    }
  ],
  "JENNIFER": [
    {
      "letter": "a",
      "text": "PRAKTIKANT/IN im Bereich Medien- und Veranstaltungstechnik gesucht Unser Hauptaufgabengebiet ist die Durchführung von Pressekonferenzen und Themen-Events. Das Praktikum ist bezahlt und dauert 6 Monate. Sie arbeiten in einem namhaften Team und sammeln Ihre Erfahrungen da, wo sie entstehen, von der Konzeption bis zur Realisation. Bewerbung per E-Mail an: TAPE Media Film GmbH info@mediafilm.project"
    },
    {
      "letter": "b",
      "text": "20:45 Neue Chancen auf dem Arbeitsmarkt ARTE THEMENABEND „Unsere Zukunft\" Wie kommen Arbeitsuchende in der Europäischen Union mit der Wirtschafts- und Bildungskrise zurecht? Hat uns die EU mehr Jobs gebracht? TV-Abend mit Stefan Bröker und namhaften Gästen aus verschiedenen EU-Ländern ARD 21:45 Uhr"
    },
    {
      "letter": "c",
      "text": "Wir suchen engagierte Mitarbeiterinnen für Kundenbefragungen in unseren Zügen, 10-15 Std./Woche. Wichtig sind sicheres Auftreten, zeitliche Flexibilität und Fremdsprachenkenntnisse (Engl., Frz.). Mehrjährige Berufserfahrung erwünscht. Nähere Informationen unter: www.bahnreisenforschung.de Bewerbungen an: Deutsche Bahn info@brf.kundenservice.de"
    },
    {
      "letter": "d",
      "text": "20:15 Tatort (ARD) Nun kommen die Krimi-Fans wieder auf ihre Kosten: Horst Schliemann alias Gustav George ermittelt. Ihm zur Seite steht Denise Mercier. Die gebürtige Schweizerin spielt die Freundin des rüden Ermittlers – eine Frau mit Stil, die Verständnis für Schliemanns Lebenswandel zeigt, sich aber auch in Szene zu setzen weiß. Mit dieser Rolle hofft sie, sich im deutschen Fernsehen etablieren zu können. (bis 21:45 Uhr)"
    },
    {
      "letter": "e",
      "text": "Lukrative Halbtagstätigkeit: Expandierendes High-Tech-Unternehmen der Film- und Medienbranche sucht junge Mitarbeiterinnen für Empfang und Kundenbindung. Erfahrung mit PC, gute Internet- und Fremdsprachenkenntnisse erforderlich! Interessenten wenden sich an New Media GmbH Tel. 089/45 79 00 www.newmedia.de"
    },
    {
      "letter": "f",
      "text": "20:15 Diskussionsrunde: 3Sat Drei Länder – ein Thema LIVE TALK-SHOW „Kommt die Öko-Diktatur? – Zündstoff Benzinpreis\". Wie begegnet man in Deutschland, der Schweiz und Österreich dem Verkehrskollaps? Wie retten wir die Umwelt? (bis 21:30)"
    },
    {
      "letter": "g",
      "text": "Bei uns wird Erfolg belohnt! Wir suchen für unsere sechs Hotelbetriebe im gehobenen ****-Bereich in München, Frankfurt und Berlin Mitarbeiter/innen am Empfang Wenn Sie bereits Rezeptionserfahrung oder auch gerade ausgelernt haben, mind. 1 Fremdsprache (E) sprechen und EDV-erfahren sind, senden Sie bitte Ihre Bewerbung an: Blattl's Hotels Zentralbüro, Geschäftsbereich Personal, Postfach 221144, 80501 München"
    },
    {
      "letter": "h",
      "text": "Die PSA kooperiert mit über 500 unabhängigen Personaldienstleistern und ist daher immer die erste Adresse, wenn es um Zeitarbeit geht. Unser Ziel ist es, den besten Mitarbeiter zur richtigen Zeit am richtigen Ort anbieten zu können. Wir suchen ständig: Studentische Unternehmensberater, Studenten für IT-Administration und Schüler-Nachhilfe (Englisch, Französisch, Mathe) Messehostessen PSA-Zeitarbeit Tel. 089/74 68 91 93 www.PSA-zeitarbeit.de"
    },
    {
      "letter": "i",
      "text": "22:55 Stern TV-Countdown (VOX) In zehn Reportagen zeigt „Spiegel TV\"-Mann Jörg Hafkemeyer, wie sich die ersten Monate der neuen Regierung gestalten. Jetzt werden die Weichen für die Zukunft Deutschlands neu gestellt. (bis 23:50)"
    },
    {
      "letter": "j",
      "text": "Max Frisch: Biedermann und die Brandstifter Samstag, 19. September, 20:10-21:17 Uhr, Hessischer Rundfunk. „Ein Lehrstück ohne Lehre\" nannte Frisch sein ursprünglich als Hörspiel gedachtes und dann für das Theater bearbeitetes Stück, das 1958 in Zürich uraufgeführt wurde. Man sah darin sowohl eine Warnung vor dem Kommunismus als auch vor dem Faschismus. (chw.)"
    },
    {
      "letter": "k",
      "text": "Transparent – Das Kulturstudio (22:15, Radio Wien) Architekten sprechen über die Zukunft von Europas Metropolen. Weiters: Rückschau und Vorschau auf das Programm der „Wiener Schule für Dichtung\". Und ein Bericht über das Obdachlosen-Projekt „Wochenklausur\"."
    },
    {
      "letter": "l",
      "text": "Sie lieben den Umgang mit Menschen? Sie sind außerdem auch dynamisch und ehrgeizig, dann sind Sie bei uns genau richtig. Münchens bekannte PRIMA-Werbung bietet Ihnen neben einem tollen Team hervorragende Verdienst- u. Aufstiegsmöglichkeiten. Wir brauchen Leute wie Sie! Rufen Sie an! Tel. 0 89/2 35 55 43"
    }
  ],
  "ANDREAS2": [
    {
      "letter": "a",
      "text": "PLANA Badeland Mehr Bad für weniger Geld! Bei PLANA Badeland bekommen Sie immer mehr als Sie erwarten: mehr Beratung, mehr Service und mehr Bad fürs Geld. So werden aus Bädern echte Traumbäder, die nicht gleich die Welt kosten. Über 100 Badideen auf 1000 qm Ausstellungsfläche. Mo-Sa. 10.00-19.00 Uhr, So. 10.00-14.00 Uhr Hanauer Straße 56 69720 Frankfurt Tel. 069/14 31 49-0 www.plana.de Achtung: Unser PLANA Küchenland ist derzeit wegen Umbaus geschlossen!"
    },
    {
      "letter": "b",
      "text": "Lernstudio Barbarossa NACHHILFE & HAUSAUFGABENBETREUUNG - von der Grundschule bis zum Abitur - alle Fächer, alle Klassen - kostenloser Probeunterricht Wolfsschlucht 19 (Eingang Theaterstraße) Tel: 0561/7 66 73 94 Lernstudio Barbarossa Beratung: Mo-Do. 9-12 und 14-19 Uhr, Freitag 14-19 Uhr"
    },
    {
      "letter": "c",
      "text": "NAKORN Thai Restaurant Sieben Jahre Original thailändische Küche sind für uns ein Grund zu feiern auf alle Gerichte 20% Rabatt * * nur bei Barzahlung - keine Kreditkarten Neu! Jeden Sonntag Brunch pro Person nur Euro 9,- Wilhelmshöher Allee 42 - Kassel Telefon (0561) 10 49 28 dienstags-sonntags 12.00-22.00 Uhr geöffnet"
    },
    {
      "letter": "d",
      "text": "Sophia's Thai-Gourmet Kassels exotischer Partyservice Ab 10 Menüs Lieferung in beheizten Silber-Woks, Catering und Fingerfood. Wir kochen auch bei Ihnen unsere original Thai-Gerichte! Wir faxen unsere Menü- und Speisekarten. Tel.: 0561/802971 Fax: 0564/4612091 www.thai-partyservice.de"
    },
    {
      "letter": "e",
      "text": "BUGA Vom 28.4. bis 9.10. sind die Pforten der Bundesgartenschau für Besucher geöffnet. 200 Hektar Landschaftspark und ca. 2 Millionen Blumen - das und noch mehr hat die BUGA zu bieten. Besuchen Sie auch unsere Ausstellungshallen, z.B. das Orchideen-Haus. Geöffnet tägl. 9.00-20.00 Uhr Tageskarten: Erw. 14,- Euro, Kinder bis 12 J. 7,- Euro, spezielles Abendticket ab 17.00 Uhr 7,- Euro www.buga.de"
    },
    {
      "letter": "f",
      "text": "Exotische Pfannengerichte Mit feurigen Gewürzen und erntefrischem Gemüse kochen wir Gerichte, die schnell zubereitet und preiswert sind: Thai-Gemüsepfanne, Weizen-Curry mit Bananen, Blumenkohl und Pilzpfanne auf thailändische Art. Das Essen genießen Sie am selben Abend mit uns in der Gruppe. Freitagsseminar mit Andrea Passenberg Freitag 12.11., 17.00 bis 21.00 Uhr, 18,50 Euro Volkshochschule Wuppertal Bäckerstr. 14 Tel: 06715-212 64 20"
    },
    {
      "letter": "g",
      "text": "Kindervortrag Für 8 bis 12jährige Kinder bietet das Mathematikum etwas Besonderes: An einem Samstag im Monat hält Prof. Beutelspacher einen speziellen Vortrag für Kinder. In spielerischer Weise stellt er Themen wie Geheimcodes, Zauber der Zahlen, Licht und Schatten sowie optische Täuschungen vor. Karten im Vorverkauf. Mathematikum Gießen, Liebigstr. 8, 35390 Gießen www.mathematikum.de"
    },
    {
      "letter": "h",
      "text": "Volkshochschule Wuppertal-Süd Blumenzauber Samstagswerkstatt mit Waltraud Maisch Sa 16.10., 10.00-18.00 Uhr Mit Blumen, Blättern, Früchten und allem, was die Natur zu bieten hat, lernen Sie ihren persönlichen Blumenschmuck herzustellen, verschiedene Kompositions- techniken, kreatives Arbeiten - das richtige Geschenk für jede Gelegenheit VHS Wuppertal-Süd Max-Reinhardt-Weg 29 49278 Wuppertal"
    },
    {
      "letter": "i",
      "text": "Viehmann Ihr Partner für moderne Floristik Blumen, Pflanzen, Sträucher Rosen in allen Farben Hochzeitsschmuck Büro-, Messe- und Ausstellungsdekoration Lieferservice Viehmann - Floristikfachgeschäft Wartekuppe 3 69936 Frankfurt Telefon 069-41 24 04"
    },
    {
      "letter": "j",
      "text": "KUNO'S Mobile Freizeit Reisemobile vom Kleinwohnwagen bis zur Luxusausführung. Zubehör, alles auf über 3000 qm Ausstellungsgelände: fachmännische Beratung Wir laden Sie ein zum FRÜHLINGSFEST mit verkaufsoffenem Sonntag am 22./23.3. 34295 Edermünde/Holzhausen Tel. 0 56 65/68 46 Direkt an der A 49 www.kuno-mobil.de"
    },
    {
      "letter": "k",
      "text": "HARTMANN & SCHRÖDER • Zuverlässig und kompetent • Transporter-/Minibus-Verleih für ihren Umzug • Tagestarife, Wochentarife, Wochenendpauschale • Zusätzliches Angebot: 2 starke Männer plus Lkw 48,- Euro/Stunde, jeder weitere Mann 29,- Euro/Stunde. Bad Vilbeler Str. 83-85, 37155 Kassel Tel. 0561/784073"
    },
    {
      "letter": "l",
      "text": "Wir ziehen um - profitieren Sie jetzt von unseren Angeboten! Traumhafte Möbel und Accessoires: Porzellan, Lampen, Geschirr, Keramik, handgewebte Teppiche, Tisch- und Bettwäsche. MÖBELZENTRUM OBERWESER 34359 Reinhardshagen 6000 m² Ausstellung Telefon 0 55 44/3 07"
    }
  ],
  "THOMAS": [
    {
      "letter": "a",
      "text": "PRAKTIKANT/IN im Bereich Medien- und Veranstaltungstechnik gesucht Unser Hauptaufgabengebiet ist die Durchführung von Pressekonferenzen und Themen-Events. Das Praktikum ist bezahlt und dauert 6 Monate. Sie arbeiten in einem namhaften Team und sammeln ihre Erfahrungen da, wo sie entstehen, von der Konzeption bis zur Realisation. Bewerbung per E-Mail an: TAPE Media Film GmbH info@mediafilm.project"
    },
    {
      "letter": "b",
      "text": "20:45 ARTE THEMENABEND „Unsere Zukunft“ Wie kommen Arbeitssuchende in der Europäischen Union mit der Wirtschafts- und Bildungskrise zurecht? Hat uns die EU mehr Jobs gebracht? TV-Abend mit Stefan Böker und namhaften Gästen aus verschiedenen EU-Ländern ARD 21:45 Uhr"
    },
    {
      "letter": "c",
      "text": "Wir suchen engagierte MitarbeiterInnen für Kundenbefragungen in unseren Zügen, 10-15 Std./Woche. Wichtig sind sicheres Auftreten, zeitliche Flexibilität und Fremdsprachenkenntnisse (Engl., Frz.). Mehrjährige Berufserfahrung er-wünscht. Nähere Informationen unter: www.bahnreisenforschung.de DB Bewerbungen an: Deutsche Bahn info@brf.kundenservice.de"
    },
    {
      "letter": "d",
      "text": "20:15 Tatort (ARD) Nun kommen die Krimi-Fans wieder auf ihre Kosten: Horst Schliemann alias Gustav George ermittelt. Ihm zur Seite steht Denise Mercier. Die gebürtige Schweizerin spielt die Freundin des rüden Ermittlers – eine Frau mit Stil, die Verständnis für Schliemanns Lebenswandel zeigt, sich aber auch in Szene zu setzen weiß. Mit dieser Rolle hofft sie, sich im deutschen Fernsehen etablieren zu können. (bis 21:45 Uhr)"
    },
    {
      "letter": "e",
      "text": "Lukrative Halbtagstätigkeit: Expandierendes High-Tech-Unternehmen der Film- und Medienbranche sucht junge MitarbeiterInnen für Empfang und Kundenbindung. Erfahrung mit PC, gute Internet- und Fremdsprachenkenntnisse erforderlich! Interessenten wenden sich an New Media GmbH Tel. 089/45 79 00 www.newmedia.de"
    },
    {
      "letter": "f",
      "text": "20:15 Diskussionsrunde: 3Sat Drei Länder – ein Thema LIVE TALK-SHOW „Kommt die Öko-Diktatur?“ – Zündstoff Benzinpreis“. Wie begegnet man in Deutschland, der Schweiz und Österreich dem Verkehrskollaps? Wie retten wir die Umwelt? (bis 21:30)"
    },
    {
      "letter": "g",
      "text": "Bei uns wird Erfolg belohnt! Wir suchen für unsere sechs Hotelbetriebe im gehobenen Bereich in München, Frankfurt und Berlin Mitarbeiter/innen am Empfang Wenn Sie bereits Rezeptionserfahrung oder auch gerade ausgelernt haben, mind. 1 Fremdsprache (E) sprechen und EDV-erfahren sind, senden Sie bitte Ihre Bewerbung an: Blattl’s Hotels Zentralbüro, Geschäftsbereich Personal, Postfach 221144, 80501 München"
    },
    {
      "letter": "h",
      "text": "Die PSA kooperiert mit über 500 unabhängigen Personaldienstleistern und ist daher immer die erste Adresse, wenn es um Zeitarbeit geht. Unser Ziel ist es, den besten Mitarbeitern zur richtigen Zeit am richtigen Ort anbieten zu können. Wir suchen ständig: Studentische Unternehmensberater, Studenten für IT-Administration und Schüler-Nachhilfe (Englisch, Französisch, Mathe) Messehostessen PSA-Zeitarbeit Tel. 089/74 68 91 93 www.PSA-zeitarbeit.de"
    },
    {
      "letter": "i",
      "text": "22:55 Stern TV-Countdown (VOX) In zehn Reportagen zeigt „Spiegel TV“-Mann Jörg Hafkemeyer, wie sich die ersten Monate der neuen Regierung gestalten. Jetzt werden die Weichen für die Zukunft Deutschlands neu gestellt. (bis 23:50)"
    },
    {
      "letter": "j",
      "text": "Max Frisch: Biedermann und die Brandstifter Samstag, 19. September, 20:10–21:17 Uhr, Hessischer Rundfunk. „Ein Lehrstück ohne Lehre“ nannte Frisch sein ursprünglich als Hörspiel gedachtes und dann für das Theater bearbeitetes Stück, das 1958 in Zürich uraufgeführt wurde. Man sah darin sowohl eine Warnung vor dem Kommunismus als auch vor dem Faschismus. (chw.)"
    },
    {
      "letter": "k",
      "text": "Transparent – Das Kulturstudio (22:15, Radio Wien) Architekten sprechen über die Zukunft von Europas Metropolen. Weiters: Rückschau und Vorschau auf das Programm der „Wiener Schule für Dichtung“. Und ein Bericht über das Obdachlosen-Projekt „Wochenklausur“."
    },
    {
      "letter": "l",
      "text": "Sie lieben den Umgang mit Menschen? Sie sind außerdem auch dynamisch und ehrgeizig, dann sind Sie bei uns genau richtig. Münchens bekannte PRIMA-Werbung bietet Ihnen neben einem tollen Team hervorragende Verdienst- u. Aufstiegsmöglichkeiten. Wir brauchen Leute wie Sie! Rufen Sie an! Tel. 0 89/2 35 55 43"
    }
  ],
  "TAMARA": [
    {
      "letter": "a",
      "text": "Und wenn mal Besuch kommt ... Doppeltbett-Couch, Leder, schwarz, ausklappbar, mit Bettkasten, Fußteil und vier Kissen, neuwertig 650 Euro ☎ 06323/981428"
    },
    {
      "letter": "b",
      "text": "ConCon Wohntextilien bietet Ihnen einfach alles in einer großen Auswahl: schöne Bettwäsche, Kissen, edle Bettdecken, feine Tischwäsche, Teppiche, Gardinen und vieles mehr. Kommen Sie vorbei, wir beraten Sie gern! ConCon Grünwaldstr. 127 77340 Anderstadt Tel.: 06750-762949 www.concon.de"
    },
    {
      "letter": "c",
      "text": "Doppelstöckiges Kinderbett (fast neuwertig) mit Rück- und Frontgitter, aus Metall, braun, Kopf- und Fußteil mit hellem Holzeinsatz, sehr stabil, auch einzeln aufzustellen, inklusive Metallroste, Ladenpreis 400 Euro, jetzt zum halben Preis abzugeben. Tel.: 06333 - 987 654"
    },
    {
      "letter": "d",
      "text": "Tankstelle - 24-Stunden Service Sucht für Waschanlage und Shop Aushilfskräfte stundenweise, vorwiegend abends Bitte melden bei Fr. Schneider Tel: 0621 17 98 05 78"
    },
    {
      "letter": "e",
      "text": "Sonderpreis für Kurzentschlossene 1 Woche Vollpension 199 € / Person oder Halbpension 98 € / Person Bayr. Wald, schönes Haus, Hallenbad, Sauna, Massage, Kosmetik. Wander- und Fahrradwege in direkter Umgebung Bachmann Ferienwohnungen Kallingstr. 2 94535 Eging Tel.: 08544-916044 www.ch-bachmann.de"
    },
    {
      "letter": "f",
      "text": "Urlaub auf dem Bauernhof große Apartments, EZ, DZ, 3-4 Bett-Zimmer, ÜF (Frühstücksbuffet) 19 Euro. HP (3-Gang-Abendmenü) 25 Euro, 50% Kinderermäßigung bis einschließlich 11 Jahre, großer Abenteuerspielplatz! Kinderklub! Tägliche Aktivitäten! Prospekt anfordern! Familie Schmidt-Kreling Bahnhofstr. 7, D-94239 Gotteszell/Zachenberg Tel. + Fax: 09929-2323"
    },
    {
      "letter": "g",
      "text": "Ferienwhg. u. Häuser an der Nordsee Winter- u. Frühjahrs- angebote, noch Whg./ Häuser frei mit direktem Zugang zum Strand Wangerland-Hooksiel Horumersiel-Schillig Holger Dormann Tel.: 08532/676567 Fax: 08532/676568 www.h.dormann.de"
    },
    {
      "letter": "h",
      "text": "... gleich hinter den Ostseedünen Jugendcamp im Ostseebad GRÖMITZ Für Kinder u. Jugendliche von 8-15 Jahre Sommerferien ... ohne Eltern, viel Spaß haben, neue Freunde kennen lernen!! Individuell buchbarer Zeitraum: 20.06.-30.08. Leistungen: • Übernachtung in Doppelwandzelten mit Holzböden (Schlafsack mitbringen!) • Vollpension (aktive Mithilfe beim Tisch- und Geschirrdienst erforderlich) • Sport- und Freizeitprogramm • Teambetreuer Preis p.P./Tag: 19,- € Mehr Information unter www.ostseejugendcamp.de"
    },
    {
      "letter": "i",
      "text": "Kieferhochbett Stabil, massiv, ca. 2 J., Treppe, Rutsche, Vorhänge, nur für großes Kinder- zimmer geeignet, Neuwert: 800 €, Verkaufspreis jetzt 300 € Tel.: 06897-7675"
    },
    {
      "letter": "j",
      "text": "Mit dem Rad durch die Lüneburger Heide Wir sind ein kleiner Familienbetrieb mitten in der Heide. Rufen Sie uns an! Wir senden Ihnen gern unseren Hausprospekt mit 20 ausgearbeiteten Vorschlägen (10-40 km pro Tag) zu. Abends Rücktransport möglich. Fam. Bevensen Moosweg 3 · 21274 Undeloh Tel./Fax: 04189-564534"
    },
    {
      "letter": "k",
      "text": "mit Biergarten Restaurant RODENHOF Grülingsstr. 91 66113 Saarbrücken sucht Kellner/in (Vollzeitbeschäftigung) ☎ 0681/4 45 48"
    },
    {
      "letter": "l",
      "text": "Neue und gebrauchte Fahrräder • Fachhandel • Werkstatt • Reparaturdienst • Zubehör WESTSPANGE St. Johanner Straße 60 66 117 Saarbrücken 0681 14 93 18"
    }
  ],
  "JAN": [
    {
      "letter": "a",
      "text": "Das Musikereignis in der Schweiz ... hat mich sehr bewegt. \"Melissa\" kann ich allen nur empfehlen. Paul Kaiser Melissa City Halle Winterthur Mi bis Sa 19.30 Uhr und So 17.00 Uhr. Bitte Ticket-Vorverkauf nutzen: Fastbox 0848 800 800"
    },
    {
      "letter": "b",
      "text": "Sprachreisen Crash-Kurse für Manager. Sprachkurse für Urlaub und Beruf. High-School-Programme. 6 Sprachen, 17 Länder, mehr als 60 Kursorte."
    },
    {
      "letter": "c",
      "text": "Kammermusiksoirée Rita Karin Meier: Klarinette und Bassetthorn Hansjürg Leuthold: Klarinette Ludvik Bozenicar: Fagott Peter Solomon: Klavier Beethoven: Duo Nr. 3 Glinka: Trio Pathétique Kreutzer: Trio op. 43 Mendelssohn: Konzertstück Nr. 2 d-moll op.114 Schumann: Fantasiestücke op. 73 Ponchielli: Divertimento „Il Convegno“ Sonntag, 10. Januar 17.00 Uhr Alte Mühle Otelfingen Mittwoch, 13. Januar 19.30 Uhr Ref. Kirchgemeindehaus Zürich-Enge Bederstrasse 25 – 8002 Zürich Eintritt frei – Kollekte"
    },
    {
      "letter": "d",
      "text": "Das Schweizer Spektakel THERME VALS Hoch vom Dachberg (3000m) einfach gleiten über tief verschneite Hänge und unten in der «Felsentherme» sich dem Urgefühl des Badens hingeben. In diesen Extremen findet der Mensch seine Natur. Auskunft: Hotel Therme, CH-7132 Vals Telefon 081/926 80 80"
    },
    {
      "letter": "e",
      "text": "Singles reisen gemeinsam Wer hat Lust auf Frankreich? Wir sind drei reiselustige Schweizer und suchen für eine vierzehntägige Tour durch Südfrankreich noch Leute, die bei uns mitmachen wollen. Zuschriften unter: Chiffre: 0123"
    },
    {
      "letter": "f",
      "text": "Preiswerte Flüge weltweit London ab Euro 149,- Johannesburg ab Euro 599,- New York ab Euro 299,- Sydney ab Euro 799,- TAKE OFF REISEN Telefon 071 31/25 91-0 Fax 25 13 60 Hauptstr. 15 – 74081 Heilbronn Flugpreise inkl. MwSt. online im internet: www.take-off-reisen.com"
    },
    {
      "letter": "g",
      "text": "Ihre Wandertage in bester Alpenluft! Hotel Walder Wunderbare Fernsicht – Blick auf Meran. Unverbaute, zentrale Panoramalage – kein Durchgangsverkehr! Nur 5 bequeme Gehminuten ins Dorfzentrum, Komfortzimmer mit Balkon, TV, Tel, Safe, Hallen- und Freibad, Liegewiese, Sauna, Solarium, Lift. Reichhaltiges Frühstücksbuffet – Menüwahl. Diät- und Schonkost möglich. Kinderermäßigung! Im August 7 Tage HP ab Euro 299,-; Richtpreis bis Ende des J. HP p. Pers/Tg. Euro 49,-; Richtpreis bis 30.11. HP p. Pers/Tg. Euro 39,- I-39017 SCHENNA b. Meran, Telefon 0039/0473/94 57 35 Fax 0039/0473/94 57 34 Einfach anrufen und buchen! Wir freuen uns. Ihre Familie Walder"
    },
    {
      "letter": "h",
      "text": "Freunde des Liedes DEUTSCHE UND ENGLISCHE BAROCKLIEDER Georg Friedrich Händel Kantate: Vedendo Amor Andreas Scholl Countertenor Markus Märkl Cembalo Karl Ernst Schröder Laute Montag, 18. Januar, 19.30 Uhr Konservatorium Zürich, gr. Saal Vorverkauf: Jecklin (Rämistr., Tel. 253 76 76) und Musik Hug (Limmatquai, Tel. 259 41 00) oder an der Abendkasse Einzelbillette zu Fr. 32.– (mit Leg- + AIV-Ausweis Fr. 20.–"
    },
    {
      "letter": "i",
      "text": "Das Sprachreisen-Reisebüro in Deutschland Angebote von mehr als 35 Veranstaltern mit Kursorten in der ganzen Welt mit Sportmöglichkeiten. Umfassende, objektive und kostenlose Beratung zum Thema Schüler-Sprachferien, Summer-Schools und High-School-Jahr. Fordern Sie auch unseren Katalog für Erwachsene an! Getestet und empfohlen von Ihrem Spezialisten: Euro-Schüler-Sprachreisen Grillparzerstr. 46 81675 München Tel. 089/45 55 55 30 Fax 089/45 55 55 33 e-mail: info@sprachreise.com Es sind noch Plätze frei"
    },
    {
      "letter": "j",
      "text": "Singen im Chor Hast Du Lust, in unserem Kammerchor zu singen? Bei uns bist Du eine wichtige und tragende Stimme! Unser Dirigent ist David Haladjian. Er ist Komponist, und wir führen z.T. Werke auf, die er eigens für uns geschrieben hat. Unser Repertoire ist zeitgenössische, anspruchsvolle Chormusik. Wir proben jeweils mittwochs von 18.00 bis zirka 20.30 Uhr im Altstetten ZH. Gesucht werden Stimmen aller Register. Herzlich willkommen! Interessenten melden sich bitte bei Marcel Sigrist. Tel/Fax: 01/302 43 10."
    },
    {
      "letter": "k",
      "text": "Auf in's Allgäu... ... ein königliches Haus zum bürgerlichen Preis! Winter-Pauschale 10. Januar – 12. Februar Euro 199,– 5 ÜBERN. INKL. HP P.P. IM DZ Sauna, Schönheitsoase, medizin. Bäder- und Massageabteilung, Sauerstoffkur, Naturheilverfahren, Arzt im Haus. Hotel König Ludwig **** D-87645 Schwangau Telefon 08362/8890 Fax 81779"
    },
    {
      "letter": "l",
      "text": "Englisch, Deutsch, Französisch, Russisch, Portugiesisch, Spanisch, Italienisch... MIT SUPERLEARNING ALS BERUFSBEGLEITENDE LERNMETHODE Intensiv – 3 mal höheres Lerntempo Aktiver Unterricht mit nur 1–5 Lernenden Stundenplan und Lerninhalt nach Bedarf Stressfreie Lernsituation Die effizienteste und angenehmste Art sehr schnell Sprachen zu lernen J. P. & E. Schirmer Fluelastrasse 47, 8047 Zürich Telefon 01/401 39 01 Telefax 01/401 39 02 Zürich, Basel, Bern, Zug http://dialogica.ch e-mail: dialogica.zuerich@bluewin.ch Sprechen! DIALOGICA"
    }
  ],
  "VIKTOR": [
    {
      "letter": "a",
      "text": "VOLKSHOCHSCHULE: Schreib- und Literaturwerkstatt Schreiben ist nicht leicht. Wir wollen das verändern! Es wird eigenständiges Schreiben erprobt. Außerdem werden wir aktuelle Texte und Bücher lesen und diskutieren. Kurs 52 M 595 Ab 25. Feb. immer freitags, vierzehntäglich 16:00 bis 17:30 Uhr 12 Termine, 24 Stunden Helene-Kaisen-Weg 1 • gebührenfrei •"
    },
    {
      "letter": "b",
      "text": "Antik- u. Sammlermarkt am kommenden Sonntag Parkhaus frei von 10 bis 18 Uhr Mit einem Spitzenangebot schönster Antiquitäten, alter Möbel, Kunst und auserlesener Kostbarkeiten. Von preisgünstigen Objekten bis zu wertvollen Sammlerstücken. Auf zwei Verkaufsebenen im: Isenburg-Zentrum www.interantik.de"
    },
    {
      "letter": "c",
      "text": "• Defekte Wasserleitungen? • Wasserschaden? • Rostiges Wasser? • Probleme mit dem Wasch- maschinenanschluss? Ihr Fachmann weiß Rat: Walter GmbH Hauptstr. 23, D-79227 Schallstedt-Mengen Tel: 07664-2090 • Fax 07664-1470"
    },
    {
      "letter": "d",
      "text": "auspuff sucht Euch Von flexiblen Arbeitszeiten könntet Ihr bisher nur träumen. Und ein Job mit Perspektive hat Euch auch schon immer gereizt. Dann könnte es ja was mit uns werden. auspuff – das rhein-main-magazin für junge Leute sucht: Schüler und Studenten mit Interesse daran, alle Aufgaben rund um die Zeitung von Grund auf kennenzulernen. Redaktionspraktikanten Mit Interesse an Themen wie Musik, Ausbildung, Veranstaltungen und mehr. Schriftliche Bewerbungen an: auspuff – das rhein-main-magazin Berner Str. 38, 60437 Frankfurt"
    },
    {
      "letter": "e",
      "text": "Alles aus einer Hand Irgendwann ist eine neue Heizung fällig. Dann beginnen die Probleme. Von der Finanzierung, über Auswahl und Montage bis zur Wartung. Wir haben die richtige Lösung für Sie. ThermoKomfort bietet den Komplettservice rund um die Heizung: – Zuverlässige Lieferung – Fachgerechte Montage – Regelmäßige Wartung – 24-Stunden-Service Wollen Sie noch mehr wissen? Rufen Sie uns an: Telefon: 0800-55590020, oder kommen Sie einfach vorbei, Sügestraße/Ecke Wall, montags bis freitags von 9:00 bis 18:00 Uhr THERMOKOMFORT"
    },
    {
      "letter": "f",
      "text": "Lagerverkauf Jukebox Schallplatten + CDs Comics + Romane donnerstags von 15.00–18.00 Uhr Hauptstr. 14 66132 Bischmisheim Tel. 0681/33093"
    },
    {
      "letter": "g",
      "text": "Wir machen Häuser trocken! • Nasse Wände, feuchte Keller? • Salpeter, Schimmel, Pilzbefall? • Wohnklimaplatten gegen Schimmel! • Trocknung aller Mauern! • Abdichtung mit Garantie! Fa. Peter Hinz INFO-Telefon: 0611/1359384"
    },
    {
      "letter": "h",
      "text": "Volkshochschule: SCHNEIDERN FÜR ALLE Kurs in Kooperation mit dem „Haus der Familie“ in Osterholz-Tenever. Wir lernen schneiden, nähen und ein-säumen mit allen Stoffen. Besonders Kinderkleidung. Kurs 52 E 684 Ab 21. Feb. immer montags 14:00 bis 16:15 Uhr, 12 Termine, 36 Stunden „Haus der Familie“ Osterholz-Tenever Pirmasenser Straße 24/26 • Euro 15 •"
    },
    {
      "letter": "i",
      "text": "Pianos und Flügel BECHSTEIN • YAMAHA • SEILER • ZIMMERMANN Auch gebrauchte Klaviere Mietkauf + Finanzierung MUSIKHAUS ARTHUR KNOPP Fuhrerstr. 4, Tel. 4058911"
    },
    {
      "letter": "j",
      "text": "Telefonmarketing Telefonservice Wir sind für Sie und Ihre Kunden da! Wir telefonieren für Ihren Erfolg. 040-460046 Kuck und Schmidt 20440 Hamburg"
    },
    {
      "letter": "k",
      "text": "VOLKSHOCHSCHULE: Einführung in das Saz-Spiel Deutschen und ausländischen Teilnehmern, sowohl Anfängern wie Fortgeschrittenen, wird das klassische asiatische Saiteninstrument Saz mit Theorie (nach Noten!) und praktisch beigebracht. Gleichzeitig lernen Sie orientalische Volkslieder. Kurs 52 S 560 Ab 27. Feb. Immer sonntags, 15:30 bis 17:00 Uhr 12 Termine, 24 Stunden Helene-Kaisen-Weg 1 • Euro 15 •"
    },
    {
      "letter": "l",
      "text": "Miele Waschmaschinen Ausstellung, Beratung, Verkauf Montag bis Freitag geöffnet von 8:00 bis 18:00 Uhr Vertriebszentrum Rhein-Main Mielestr. 2 (Industriegebiet Süd) 61169 Friedberg • Tel.: 06031-9350 Werkkundendienst Ganz in Ihrer Nähe • 0800-2244666"
    }
  ]
}